export const GOVERNORATES = [
    'الكل',
    'دمشق',
    'ريف دمشق',
    'حلب',
    'حمص',
    'حماة',
    'اللاذقية',
    'طرطوس',
    'إدلب',
    'الحسكة',
    'دير الزور',
    'الرقة',
    'درعا',
    'السويداء',
    'القنيطرة'
];

export const CATEGORIES = [
    'الكل',
    'إلكترونيات',
    'سيارات',
    'عقارات',
    'أزياء',
    'خدمات',
    'وظائف',
    'مطاعم',
    'أدوات منزلية',
    'صحة وجمال',
    'رياضة ولياقة',
    'ألعاب وهوايات',
    'حيوانات أليفة',
    'كتب وتعليم',
    'معدات وأدوات',
    'أثاث ومفروشات',
    'سياحة وسفر',
    'أخرى'
];
